[
	{ "img": "img/T1.jpg",
	   "title": "Терминатор",
	   "coast": 1984,
	   "stock": "Джеймс Кэмерон",
	   "description": "В центре сюжета — противостояние живого солдата и киборга-терминатора, прибывших в 1984 год из постапокалиптического 2029 года. Цель терминатора: убить Сару Коннор — девушку, чей ещё нерождённый сын ведёт войну человечества с машинами. Влюблённый в Сару солдат Кайл Риз пытается помешать терминатору. В фильме поднимаются проблемы путешествий во времени, вопросы судьбы, создания искусственного интеллекта, поведения людей в экстремальных ситуациях."
	},

	{ "img": "img/T2.jpg",
	   "title": "Коммандо",
	   "coast": 1985,
	   "stock": "Марк Л. Лестер",
	   "description": "Американский кинофильм 1985 года режиссёра Марка Лестера с Арнольдом Шварценеггером в главной роли, классический боевик 1980-х. Премьера состоялась 4 октября 1985 года. Съёмки картины начались 22 апреля 1985 года в Калифорнии и продолжались 45 дней. В СССР фильм показывали в кинотеатрах с дубляжем студии «Синхрон» компании «Хлопушка». Фильм распространялся на видеокассетах, в авторских (одноголосых) переводах: Андрея Гаврилова, Василия Горчакова, Юрия Товбина."
	   	},
	{ "img": "img/T3.jpg",
	   "title": "Хищник",
	   "coast": 1987,
	   "stock": "Джон Мактирнан",
	   "description": "Американский фантастический боевик, снятый Джоном Мактирнаном по сценарию Джима и Джона Томаса и вышедший на экраны 12 июня 1987 года. Главные роли исполнили Арнольд Шварценеггер Карл Уэзерс, Эльпидия Каррильо, Джесси Вентура. Съёмки фильма проводились в джунглях южной Мексики, рядом с Паленке и Пуэрто-Вальярта."
	},
	{ "img": "img/T4.png",
	   "title": "Матрица",
	   "coast": "1999-2004",
	   "stock": "Эндрю и Ларри Вачовски",
	   "description": "Серия фильмов-боевиков, состоящая из трёх частей, снятая братьями Эндрю и Ларри Вачовски (ныне, после операций по смене пола, известны как сёстры Лана и Лилли Вачовски). Трилогия началась с фильма «Матрица», выпущенного в 1999 году. Позднее, в 2003 году, вышло два продолжения: «Матрица: Перезагрузка» и «Матрица: Революция». Трилогия была создана под влиянием аниме «Призрак в доспехах». Режиссёры неоднократно говорили о том, что намеревались воспроизвести стиль аниме-киберпанка["
	},
	{ "img": "img/T5.jpg",
	   "title": "Робокоп",
	   "coast": 1987,
	   "stock":  "Пол Верховен",
	   "description": "фантастический боевик режиссёра Пола Верховена 1987 года. Фильм получил приз МКФ, одну премию и две номинации на «Оскар», ещё 8 наград и 7 номинаций.Бюджет — $13 млн, сборы в прокате — $53,4 млн. Коммерческий успех и высокая популярность фильма привела к созданию нескольких сиквелов, сейчас франшиза насчитывает 4 полнометражных фильма, несколько мультсериалов и телесериалов, комиксов, видеоигр и пр."
	}
]