[
	{ "img": "img/1.jpg",
	   "title": "Цветы для Элджернона",
	   "coast": 11.99,
	   "stock": false,
	   "description": "Сорок лет назад это считалось фантастикой. Сорок лет назад это читалось как фантастика. Исследующая и расширяющая границы жанра, жадно впитывающая всевозможные новейшие веяния, примеряющая общечеловеческое лицо, отважно игнорирующая каинову печать жанрового гетто. Сейчас это воспринимается как одно из самых человечных произведений новейшего времени, как роман пронзительной психологической силы, как филигранное развитие темы любви и ответственности. Не зря вышедшую уже в 1990-е книгу воспоминаний Киз назвал Элджернон, Чарли и я."
	},

	{ "img": "img/2.jpg",
	   "title": "Театр теней. Новые рассказы в честь Рэя Брэдбери (м)",
	   "coast": 8.79,
	   "stock": true,
	   "description": "Вы держите в руках необычную книгу. Двадцать шесть известных авторов, среди которых Маргарет Этвуд, Элис Хоффман, Одри Ниффенеггер, объединились, чтобы признаться в любви великому Рэю Брэдбери, который, по его собственному признанию, почувствовал себя гордым отцом необычного семейства: Двадцать шесть авторов этого сборника замечательных и самобытных историй пришли домой к папе, и не могу передать, как я горд. Моя семья - это семья циркачей, странных и удивительных комедиантов в полуночных балаганах, фокусников, укротителей львов и прекрасных чудил.Добро пожаловать в Театр теней. Занимайте места."
	},
	{ "img": "img/3.jpg",
	   "title": "Таинственная история Билли Миллигана",
	   "coast": 13.69,
	   "stock": true,
	   "description": "Билли просыпается и обнаруживает,\" что \"находится в тюремной камере. Ему сообщают, что он обвиняется в изнасиловании и ограблении. Билли потрясен: он ничего этого не делал! Последнее, что он помнит,- это как хотел броситься вниз с крыши здания школы. Ему говорят, что с тех пор прошло семь лет. Билли в ужасе: у него опять украли кусок жизни! Его спрашивают: что значит украли кусок жизни? И почему опять? Выходит, такое случается с ним не впервые? Но Билли не может ответить, потому что Билли ушел...Перу Дэниела Киза принадлежит одно из культовых произведений конца XX века - роман Цветы для Элджернона. Таинственная история Билли Миллигана не менее потрясающа и проникновенна."
	}
]